<html>  
	<head>   
		<meta http-equiv= "Content-Type" content="text/html; charset=gb2312"/>
		<title>网站介绍</title>
	</head>
	<body bgcolor="#FFCCFF">
	<div align="center">
		<p>***<font color="blue" size="8">网站介绍</font>***</p>
		<div align="left">
		<p>&nbsp;&nbsp;&nbsp;&nbsp;这是一个关于心理健康测试的网站。本网站所使用的测验原始材料都是经过信效度检验的标准化的心理量表，测试的内容
		主要是与人们生活、工作与个人成长密切相关的心理现象。在结果内容的使用上，你可以把结果当成一面镜子的作用，了解自己。
		但镜中的自己还不是自己的全部，或有可能是自省不能达到的自己。在每部分测验后我们还给出了小的建议，供你参考。
		下面是一些注意事项：
		<p>&nbsp;&nbsp;&nbsp;&nbsp;1.因为任何干扰都能影响测验结果，所以只有当你心境十分平静并且确信无任何干扰的时候，才能开始自我测试。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;2.做题虽然没有时间限制，但是也要尽快地作答。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;3.测验开始之前，要仔细阅读说明，务必对测验方法、要求有明确无误的了解。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;4.在测验中，并非所有的问题和情境都适用于你。这时，你要努力设想自己就处于题中所说的那种情境，并划定你认为最合适的答案。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;5.你可以任意选择其中一个先做，一般可挑选你觉得最有趣的一个测验先做。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;6.记住：只有你诚实地对待测验，测验才有意义。如果你要欺骗，那么欺骗的不是别人，正是你自己。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;7.不要一次做完所有测验。做完两个测验以后，你会觉得头昏脑胀，心情也不再稳定了。这时要暂停，换个合适的时间再测。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;8.如果你在心情烦躁、疲惫不堪的情况下做测验，结果就会不准。因为做每个自测题的情绪状态，应该是相同的。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;9.对问题和答案不要过多地思考，应该自然地对问题情境作出真实的反应。
		<p>&nbsp;&nbsp;&nbsp;&nbsp;10.你不要为了取得“好”的测验结果，就故意挑选某些答案，这样会使全部测验失效。测验结果没有“好”“坏”之分，而且自测过程
		只有你一个人知道。除非你愿意公开，否则是不会有人知道你的测验结果的。
	</div>
</body>
</html>